[
    {
        "id": "1",
        "name": "Jum Motors",
        "extra": "Product related",
        "details": "Online shopping has become a major disruptor in the retail industry[3] as consumers can now search for product information and place product orders across different regions. Online retailers deliver their products directly to the consumers' home, offices or wherever they want. The B2C (business to consumer) process has made it easy for consumers to select any product online from a retailer's website and to have it delivered relatively quickly. Using online shopping methods, consumers do not need to consume energy by physically visiting physical stores. This way they save time and the cost of travelling. A retailer or a shop is a business that presents a selection of goods and offers to trade or sell them to customers for money or other goods.",
        "feature": "Users can see all products but if they want to see details users have to sign-in must or sign-up and also users can sign-in with Google,Github.",
        "feature1": "There is an admin panel and all users have a regular dashboard. Admin can manage all kinds of product add, delete, and review.",
        "feature2": "Admin can manage another user to admin. All products added are dynamically  Site full responsive .",
        "use": "React Js, React Router, Bootstrap, Material UI, React Hook Form, Express js, Firebase, Node Js, MongoDb, Heroku, Netlify.",
        "live": "https://jum-motors.netlify.app",
        "client": "https://github.com/nepolionchakma/jum-motors-client",
        "server": "https://github.com/nepolionchakma/jum-motors-server",
        "img": "https://i.ibb.co/5vPbBCb/pb1.jpg",
        "img1": "https://i.ibb.co/T2dQMGs/p7.jpg",
        "img2": "https://i.ibb.co/Yyn2srs/p8.jpg",
        "img3": "https://i.ibb.co/THPf0mP/p9.jpg"
    },
    {
        "id": "2",
        "name": "Jum TT",
        "extra": "Travel And Tourism Related",
        "details": "Mankind has traveled over borders for various reasons ranging from education, medical purposes, and for leisure and recreation. There is an increase in the number of visitors worldwide as a result of changes in mankind’s economic and socio-political status as well as social activities. All of the aforementioned factors can be noted in a certain aspect of our lives, namely, urbanization, increase in income, demographic change, change in consumption behavior, and improved labor rights. According to Merinero-Rodríguez and Pulido-Fernández (2016), travel or tourism is a relational phenomenon, in other words, a social phenomenon; this is primarily due to its relationship and interaction with various social elements.Adaptability, usability, reliability, availability, and response time are few examples of the qualities a website must possess for them to be perceived as valuable by the users (Wang & Liao, 2008). This, however, represents the system quality dimension of D&M IS success model. Furthermore, the relevance, scope, personalization, completeness, and ease of understanding of the content of a travel website are perceived as information quality of the website, which is also another dimension of D&M IS success model. ",
        "feature": "Full Responsive with Firebase Authentication.",
        "feature1": "User Experience, Easy Booking where want to travel.",
        "feature2": " Special Offers, Dynamically Manage Services.",
        "use": "React Js, React Router, Bootstrap, Material UI, React Hook Form, Express js, Firebase, Node Js, MongoDb, Heroku, Netlify.",
        "live": "https://jum-t-t.netlify.app",
        "client": "https://github.com/nepolionchakma/jum-travel-tourism-client",
        "server": "https://github.com/nepolionchakma/jum-travel-tourism-server",
        "img": "https://i.ibb.co/R02Lq5L/pb3.jpg",
        "img1": "https://i.ibb.co/p4wCnwL/p1.jpg",
        "img2": "h https://i.ibb.co/6wbWN2w/p2.jpg",
        "img3": "https://i.ibb.co/XY6jTwX/p3.jpg"
    },
    {
        "id": "3",
        "name": "Jum Health Care",
        "extra": "Health Care Related",
        "details": "Health care is changing with a new emphasis on patient-centeredness. Fundamental to this transformation is the increasing recognition of patients' role in health care delivery and design. Medical appointment scheduling, as the starting point of most non-urgent health care services, is undergoing major developments to support active involvement of patients. By using the Internet as a medium, patients are given more freedom in decision making about their preferences for the appointments and have improved access.Traditionally, medical appointments have been made with schedulers over the telephone or in person. These methods are based on verbal communications with real people and allow for maximum flexibility in complicated situations [1]. However, because these traditional methods require the intervention of schedulers, the ability to get a timely appointment is not only limited by the availability of appointment slots, but also by the schedulers and phone lines [2,3]. Patients’ satisfaction with appointment booking is influenced by their ability to book at the right time with the right health service providers [4].",
        "feature": "Firebase Authentication.",
        "feature1": "There is an admin panel and all users have a regular dashboard. Admin can manage all kinds of product add, delete, and review.",
        "feature2": "Dynamically Manage Services.",
        "use": "User Experience, Full Responsive.",
        "live": "https://jum-health-care.netlify.app",
        "client": "https://github.com/nepolionchakma/jum-health-care",
        "server": "",
        "img": "https://i.ibb.co/1Lm6HBf/pb2.jpg",
        "img1": "https://i.ibb.co/HDGmM5v/p4.jpg",
        "img2": "https://i.ibb.co/dBkJpcL/p5.jpg",
        "img3": "https://i.ibb.co/MRJ9Lym/p6.jpg"
    }
]